Repository: gasyoun/SanskritLexicography
Catalog: RussianTranslation/release/corpus_tm/public_full.tmx
Source language: de
Languages: ru

source: 2. {#˚jYA#}¦ Adj. kennend, kundig. 3. {#jYA#}¦ f. = {#AjYA#} mit elidirtem Anlaut nach {#e#} oder {#o#}. 1. √{#jYA#}¦ mit {#anu#} *Desid. Med. {#sarpizo 'nujijYAsate#} P. 1,3,58, Sch.; vgl. Simpl. 2〉c〉. 1. √{#jYA#}¦ mit {#pra#} Caus. 4〉 Pass. sich herausstellen als (Nom.) VAJRACCH. 20,19. 1. √{#jYA#}¦ mit {#pra#} Desid. Med. ausfindig zu machen [Page5-255-a] suchen oder durchforschen, durchsuchen MAITR. S. 2,5,5 (53,19). 1. √{#jYA#}¦ mit {#aDi#} begreifen, verstehen R. ed. Bomb. 3,31,38. — Mit {#anu#} Desid. II. 2. — Mit {#pra#} Caus. II. 3. 3〉 lies zurechtmachen. So auch MAHĀVY. 226,109 ({#prajYaptaM#} zu lesen) 244,20. — Desid. 5.
ru: 2. {#˚jYA#}¦ Adj. знающий, сведущий. 3. {#jYA#}¦ f. = {#AjYA#} с элидированным начальным звуком после {#e#} или {#o#}. 1. √{#jYA#}¦ с {#anu#} *Desid. Med. {#sarpizo 'nujijYAsate#} P. 1,3,58, Sch.; vgl. Simpl. 2〉c〉. 1. √{#jYA#}¦ с {#pra#} Caus. 4〉 Pass. оказываться (кем-л./чем-л.) (Nom.) VAJRACCH. 20,19. 1. √{#jYA#}¦ с {#pra#} Desid. Med. пытаться разузнать, выяснить [Page5-255-a] или разыскивать, обыскивать MAITR. S. 2,5,5 (53,19). 1. √{#jYA#}¦ с {#aDi#} постигать, понимать R. ed. Bomb. 3,31,38. — С {#anu#} Desid. II. 2. — С {#pra#} Caus. II. 3. 3〉 читать приводить в порядок, налаживать. Также и MAHĀVY. 226,109 (читать {#prajYaptaM#}) 244,20. — Desid. 5.

source: — {#viprati#}, partic. {#˚zidDa#} 1) verwehrt, untersagt KĀTY. ŚR. 4,3,19. MBH. 5,4489. — 2) entgegengesetzt, widersprechend NIR. 1,15. P. 2,4,13. UTTARAR. 108,3 (146,7). ŚAṂK. zu BṚH. ĀR. UP. S. 38. {#aYo#} (abl.) {#vuY vipratizidDam#} so v. a. {#vipratizeDAt#} Vārtt. 2 zu P. 4,2,39. {#pUrva˚#} (vgl. {#pUrvavipratizeDa#} unter {#vipratizeDa#} 2) Vārtt. 2 zu P. 2,4,12. 1 zu 85. 2 zu 4,2,39. 1 zu 5,1,2.
ru: — {#viprati#}, partic. {#˚zidDa#} 1) запрещённый, воспрещённый KĀTY. ŚR. 4,3,19. MBH. 5,4489. — 2) противоположный, противоречащий NIR. 1,15. P. 2,4,13. UTTARAR. 108,3 (146,7). ŚAṂK. zu BṚH. ĀR. UP. S. 38. {#aYo#} (abl.) {#vuY vipratizidDam#} так v. a. {#vipratizeDAt#} Vārtt. 2 zu P. 4,2,39. {#pUrva˚#} (vgl. {#pUrvavipratizeDa#} unter {#vipratizeDa#} 2) Vārtt. 2 zu P. 2,4,12. 1 zu 85. 2 zu 4,2,39. 1 zu 5,1,2.

source: — {#pravi#} aufreissen, verwunden: {#pratodapraviBinnANga#} R. GORR. 2,76,24.
ru: — {#pravi#} разрывать, ранить: {#pratodapraviBinnANga#} R. GORR. 2,76,24.

source: — {#aByud#} losstürzen auf KATHĀS. 55,203.
ru: — {#aByud#} броситься на KATHĀS. 55,203.

source: — {#pra#} 2) Sp. 278, Z. 6 füge hinzu: {#praRItA Apo mantrasaMskftA AhavanIyasyottarato nihitAH#} Comm. zu ĀŚV. ŚR. 1,1,4. {#praRIta#} heisst eine Begehung, bei welcher kein geweihtes Wasser ({#praRItAH#}) gebraucht wird, ĀŚV. ŚR. 1,1,5. Z. 8 lies 11,2,6,1 st. 11,26,1. — 6) {#na laNGayati ko 'pi viDipraRItam#} was das Schicksal bestimmt hat Spr. 3655. {#nEtadDi samyakkaviBiH praRItam#} gelehrt, ausgesprochen 2293. {#tatpraRItAgama#} verfasst LA. (II) 86,13. SARVADARŚANAS. 128,4. 135,10. 154,3. {#BagavAnkaRAdaH praRinAya sUtram#} 111,12. {#praRItatva#} n. 127,8. 129,1.
ru: — {#pra#} 2) Sp. 278, Z. 6 добавить: {#praRItA Apo mantrasaMskftA AhavanIyasyottarato nihitAH#} Comm. к ĀŚV. ŚR. 1,1,4. {#praRIta#} означает обряд, при котором не используется освящённая вода ({#praRItAH#}), ĀŚV. ŚR. 1,1,5. Z. 8 читай 11,2,6,1 st. 11,26,1. — 6) {#na laNGayati ko 'pi viDipraRItam#} то, что предопределено судьбой Spr. 3655. {#nEtadDi samyakkaviBiH praRItam#} преподано, высказано 2293. {#tatpraRItAgama#} составлено LA. (II) 86,13. SARVADARŚANAS. 128,4. 135,10. 154,3. {#BagavAnkaRAdaH praRinAya sUtram#} 111,12. {#praRItatva#} n. 127,8. 129,1.

source: {#yat#}¦, {#ya/tati#} und {#ya/tate#} (nur dieses nach DHĀTUP. 2,29), {#ya/tamAna, yatAna/#} und {#ya/tAna; yetire, yatizyate, ayatizwa#}; 1) act. anschliessen, aneinanderfügen; verbinden: {#jana^M na mi\tro ya^tati bruvA\RaH#} ṚV. 7,36,2. {#ha\taM ca\ SatrU\nyata^taM ca mi\triRa^H#} 8,35,12. {#yu\vaM mi^tre\maM jana\M yata^Ta\H saM ca^ nayaTaH#} 5,65,6. 48,5. — 2) med. sich anschliessen, — anreihen; in Reihen ziehen: {#ha\MsA i^va SreRi\So yatA^nAH#} ṚV. 3,8,9 (vgl. 1,163,10.). {#Sra\va\syavo\ na pfta^nAsu yetire#} 1,85,8. 5,33,10. 59,2. {#viSo\ na yu\ktA u\zaso^ yatante#} 7,79,2. 10,13,2. 5. {#a\nu\pU\rvaM yata^mAnAH#} 18,6. 77,2. 8,43,4. Auch act. etwa so v. a. in einer Reihe —, auf einer Stufe stehen: {#naki^rde\veBi^ryataTo mahi\tvA#} 6,67,10. — 3) med. sich verbinden, — vereinigen, zusammentreffen mit (instr.): {#vE\SvA\na\ro ya^tate\ sUrye^Ra#} ṚV. 1,98,1. {#(uzAsaH) yata^mAnA ra\SmiBi\H sUrya^sya#} 123,12. 5,4,4. 10,62,11. {#pari^ vA\miza^H purU\cIrI\yurgI\rBiryata^mAnAH#} 3,58,8. 10,113,7. {#kza\treRA^gne\ svAyu\H saM ra^Basva mi\treRA^gne mitra\Deye^ yatasva#} (P. 5,4,36, Vārtt. 3, Sch.) VS. 27,5. 7,45. 10,29. {#pi\turna pu\traH kratu^BiryatA\naH#} wie ein Sohn des Vaters Willen sich fügend ṚV. 9,97,30. — 4) med. sich zu vereinigen suchen mit (loc.), zu erreichen suchen (einen Ort), zustreben, auf Etwas zuhalten: {#di\vi sva\no ya^tate#} ṚV. 10,75,3. {#ma\haH pArTi^ve\ sada^ne yatasva#} 1,169,6. TBR. 1,4,6,2. TS. 2,2,6,1. {#a\ntari^kze yatasva#} 5,6,1,4. ŚAT. BR. 12,2,3,1. — 5) med. (aus metrischen Rücksichten auch act.) streben nach, sich bemühen um, bedacht sein auf, sich ganz einer Sache hingeben: a) mit loc.: {#yataDvaM nalamArgaRe#} MBH. 3,2727. {#hitAnudarSane#} R. 5,76,22. BHĀG. P. 3,25,26. {#jIvitahftO#} Spr. 1140. {#dvizatAM vaDe#} R. 3,71,16. {#piturvinigrahe#} R. GORR. 2,20,46. BHAṬṬ. 5,29. {#saMsidDO#} BHAG. 6,43. {#arTasidBO Darme yatitumarhasi#} R. GORR. 2,20,11. MBH. 4,680. {#sidDe 'nyaTArTe na yateta#} BHĀG. P. 2,2,3. {#nalasyAnayane yata#} MBH. 3,2722. MĀRK. P. 69,26. 126,3. 132,10. {#yatizyati mahABaye#} R. 4,14,29. {#svAdvanne na tu yatyatAm#} (impers.) Spr. 795. — b) mit dat.: {#yateta tatprAptyE#} YĀJÑ. 1,351. {#yatizye vaH saKIpratyAnayanAya#} VIKR. 5,16. MĀLAV. 9,3. {#tasya nASAya#} Spr. 95. {#paramArTasidDyE#} 1901. BHAG. 7,3. HARIV. 15636. {#jarAmaraRamokzAya#} BHAG. 7,29. MBH. 5,5957. KATHĀS. 27,40. [Page6-0025] {#udayAya#} RAGH. 9,7. {#apunarmftAya#} BHĀG. P. 5,19,25. {#BUtyE#} (Conj.) Spr. 3413. {#arTAya#} 4121. {#lABAya#} KĀM. NĪTIS. 1,17. {#Sreyase#} ŚĀK. 113,3. — c) mit gen.: {#tasyAnnasya#} (NILAK. ergänzt {#dAne#}) MBH. 1,8085. — d) mit {#arTe, arTAya, arTam, hetos, pratiH mitrArTe bAnDavArTe ca budDimAnyatate sadA#} Spr. 2205. {#mamAyaM nUnamarTAya yatamAnaH#} R. 3,73,2. {#tadarTam#} Spr. 2582. {#mokzArTam#} MBH. 1,1591. {#svargArTaM na yatizyanti#} HARIV. 7273. {#so 'haM yAtizye#} (lies {#yatizye) putrArTam#} MĀRK. P. 121,39. {#DarmArTaM yatatAm#} (gen. pl.) Spr. 4258. {#SApAntahetostasyA na kiM yate#} KATHĀS. 121,153. {#kaTaM yatizye BojanaM prati#} 92,29. — e) mit acc.: {#yatante prARipIqanam#} HARIV. 14603. {#rAkzasA duzwaBAvA hi yatante vikriyAM vane#} R. 3,49,56. {#yatasvAnyatamaM raRam#} so v. a. mache dich gefasst auf 35,60. Vgl. u. — f) mit infin. M. 9,6. MBH. 1,6360. 3,2637. R. GORR. 2,13,14. 3,23,22. RAGH. 5,17. 25. KUMĀRAS. 2,59. KATHĀS. 5,128. 19,51. RĀJA-TAR. 1,159. 3,282. 6,334. BHĀG. P. 3,24,28. BHAṬṬ. 15,58. — g) ohne Ergänzung sich anstrengen, alle seine Kräfte anwenden, Sorge tragen, auf seiner Hut sein, sich vorsehen: {#yatamAnA vanaM rAjangahanaM pratipedire#} MBH. 1,5877. 3,8814. R. 1,63,22. 3,34,21. 26. 44,27. SUŚR. 2,23,8. {#taTA nityaM yateyAtAm — yaTA na#} M. 9,102. DAŚAK. in BENF. Chr. 185,12. PRAB. 91,4. BHAṬṬ. 12,4. act.: {#yatato hyapi — puruzasya — indriyARi pramATIni haranti prasaBaM manaH#} BHAG. 2,60. 7,3. 9,14. MBH. 5,3313. HARIV. 15637. BHĀG. P. 1,6,21. 4,8,32. 23,10. 5,18,27. 6,2,35. 10,30,20. CAURAP. 30. — h) partic. α) {#yatta#} bedacht auf: {#pftanAsu#} so v. a. kampfbereit MBH. 3,4010. {#raRe#} 5,7139. 6,1738. {#saMyuge#} R. 7,29,13. {#cittavijaye#} BHĀG. P. 7,15,30. {#prajAvivfdDaye#} 6,5,5. {#yatto (yatno#} die neuere Ausg.) {#'BUdrakzAM prati#} HARIV. 9118. mit infin. MBH. 3,14944. zu Allem vorbereitet, der seine Maassregeln getroffen hat, auf seiner Hut seiend, sich vorsehend: {#Sapto 'si mama putreRa yatto Bava mahIpate#} MBH. 1,1976. 3,790. 4,1282. 1291. R. 1,32,6. 7. 2,55,18. 93,24 (102,26 GORR.). 97,13 (106,9 GORR.). BHĀG. P. 4,10,22. 8,7,2. 10,1. 9,2,3. mit pass. Bed. besorgt —, gelenkt von: {#raTa#} MBH. 2,2011. 5,1703. {#harayaH#} 3,12111. WESTERGAARD stellt dieses {#yatta#} zu {#yam#}; an der ersten und dritten Stelle würde {#yata#} nicht zum Metrum passen; vgl. unter — {#aBisam#}.
ru: {#yat#}¦, {#ya/tati#} и {#ya/tate#} (только последнее после DHĀTUP. 2,29), {#ya/tamAna, yatAna/#} и {#ya/tAna; yetire, yatizyate, ayatizwa#}; 1) act. присоединять, прилагать; соединять: {#jana^M na mi\tro ya^tati bruvA\RaH#} ṚV. 7,36,2. {#ha\taM ca\ SatrU\nyata^taM ca mi\triRa^H#} 8,35,12. {#yu\vaM mi^tre\maM jana\M yata^Ta\H saM ca^ nayaTaH#} 5,65,6. 48,5. — 2) med. присоединяться, выстраиваться в ряд; двигаться рядами: {#ha\MsA i^va SreRi\So yatA^nAH#} ṚV. 3,8,9 (vgl. 1,163,10.). {#Sra\va\syavo\ na pfta^nAsu yetire#} 1,85,8. 5,33,10. 59,2. {#viSo\ na yu\ktA u\zaso^ yatante#} 7,79,2. 10,13,2. 5. {#a\nu\pU\rvaM yata^mAnAH#} 18,6. 77,2. 8,43,4. Также act. примерно так v. a. стоять в ряду —, находиться на одном уровне: {#naki^rde\veBi^ryataTo mahi\tvA#} 6,67,10. — 3) med. соединяться, — сливаться, встречаться с (instr.): {#vE\SvA\na\ro ya^tate\ sUrye^Ra#} ṚV. 1,98,1. {#(uzAsaH) yata^mAnA ra\SmiBi\H sUrya^sya#} 123,12. 5,4,4. 10,62,11. {#pari^ vA\miza^H purU\cIrI\yurgI\rBiryata^mAnAH#} 3,58,8. 10,113,7. {#kza\treRA^gne\ svAyu\H saM ra^Basva mi\treRA^gne mitra\Deye^ yatasva#} (P. 5,4,36, Vārtt. 3, Sch.) VS. 27,5. 7,45. 10,29. {#pi\turna pu\traH kratu^BiryatA\naH#} как сын, подчиняющийся воле отца ṚV. 9,97,30. — 4) med. стремиться соединиться с (loc.), стремиться достичь (какого-либо места), устремляться, двигаться к чему-либо: {#di\vi sva\no ya^tate#} ṚV. 10,75,3. {#ma\haH pArTi^ve\ sada^ne yatasva#} 1,169,6. TBR. 1,4,6,2. TS. 2,2,6,1. {#a\ntari^kze yatasva#} 5,6,1,4. ŚAT. BR. 12,2,3,1. — 5) med. (из метрических соображений также act.) стремиться к, прилагать усилия для, быть озабоченным чем-либо, всецело отдаваться чему-либо: a) с loc.: {#yataDvaM nalamArgaRe#} MBH. 3,2727. {#hitAnudarSane#} R. 5,76,22. BHĀG. P. 3,25,26. {#jIvitahftO#} Spr. 1140. {#dvizatAM vaDe#} R. 3,71,16. {#piturvinigrahe#} R. GORR. 2,20,46. BHAṬṬ. 5,29. {#saMsidDO#} BHAG. 6,43. {#arTasidBO Darme yatitumarhasi#} R. GORR. 2,20,11. MBH. 4,680. {#sidDe 'nyaTArTe na yateta#} BHĀG. P. 2,2,3. {#nalasyAnayane yata#} MBH. 3,2722. MĀRK. P. 69,26. 126,3. 132,10. {#yatizyati mahABaye#} R. 4,14,29. {#svAdvanne na tu yatyatAm#} (impers.) Spr. 795. — б) с dat.: {#yateta tatprAptyE#} YĀJÑ. 1,351. {#yatizye vaH saKIpratyAnayanAya#} VIKR. 5,16. MĀLAV. 9,3. {#tasya nASAya#} Spr. 95. {#paramArTasidDyE#} 1901. BHAG. 7,3. HARIV. 15636. {#jarAmaraRamokzAya#} BHAG. 7,29. MBH. 5,5957. KATHĀS. 27,40. [Page6-0025] {#udayAya#} RAGH. 9,7. {#apunarmftAya#} BHĀG. P. 5,19,25. {#BUtyE#} (Conj.) Spr. 3413. {#arTAya#} 4121. {#lABAya#} KĀM. NĪTIS. 1,17. {#Sreyase#} ŚĀK. 113,3. — в) с gen.: {#tasyAnnasya#} (NILAK. дополняется {#dAne#}) MBH. 1,8085. — г) с {#arTe, arTAya, arTam, hetos, pratiH mitrArTe bAnDavArTe ca budDimAnyatate sadA#} Spr. 2205. {#mamAyaM nUnamarTAya yatamAnaH#} R. 3,73,2. {#tadarTam#} Spr. 2582. {#mokzArTam#} MBH. 1,1591. {#svargArTaM na yatizyanti#} HARIV. 7273. {#so 'haM yAtizye#} (читать {#yatizye) putrArTam#} MĀRK. P. 121,39. {#DarmArTaM yatatAm#} (gen. pl.) Spr. 4258. {#SApAntahetostasyA na kiM yate#} KATHĀS. 121,153. {#kaTaM yatizye BojanaM prati#} 92,29. — д) с acc.: {#yatante prARipIqanam#} HARIV. 14603. {#rAkzasA duzwaBAvA hi yatante vikriyAM vane#} R. 3,49,56. {#yatasvAnyatamaM raRam#} так v. a. приготовься к 35,60. Vgl. u. — е) с infin. M. 9,6. MBH. 1,6360. 3,2637. R. GORR. 2,13,14. 3,23,22. RAGH. 5,17. 25. KUMĀRAS. 2,59. KATHĀS. 5,128. 19,51. RĀJA-TAR. 1,159. 3,282. 6,334. BHĀG. P. 3,24,28. BHAṬṬ. 15,58. — ж) без дополнения напрягать усилия, применять все свои силы, проявлять заботу, быть начеку, остерегаться: {#yatamAnA vanaM rAjangahanaM pratipedire#} MBH. 1,5877. 3,8814. R. 1,63,22. 3,34,21. 26. 44,27. SUŚR. 2,23,8. {#taTA nityaM yateyAtAm — yaTA na#} M. 9,102. DAŚAK. в BENF. Chr. 185,12. PRAB. 91,4. BHAṬṬ. 12,4. act.: {#yatato hyapi — puruzasya — indriyARi pramATIni haranti prasaBaM manaH#} BHAG. 2,60. 7,3. 9,14. MBH. 5,3313. HARIV. 15637. BHĀG. P. 1,6,21. 4,8,32. 23,10. 5,18,27. 6,2,35. 10,30,20. CAURAP. 30. — з) partic. α) {#yatta#} озабоченный чем-либо, помышляющий о: {#pftanAsu#} так v. a. готовый к бою MBH. 3,4010. {#raRe#} 5,7139. 6,1738. {#saMyuge#} R. 7,29,13. {#cittavijaye#} BHĀG. P. 7,15,30. {#prajAvivfdDaye#} 6,5,5. {#yatto (yatno#} более новое Ausg.) {#'BUdrakzAM prati#} HARIV. 9118. с infin. MBH. 3,14944. готовый ко всему, принявший меры предосторожности, находящийся начеку, остерегающийся: {#Sapto 'si mama putreRa yatto Bava mahIpate#} MBH. 1,1976. 3,790. 4,1282. 1291. R. 1,32,6. 7. 2,55,18. 93,24 (102,26 GORR.). 97,13 (106,9 GORR.). BHĀG. P. 4,10,22. 8,7,2. 10,1. 9,2,3. с pass. Bed. руководимый —, направляемый: {#raTa#} MBH. 2,2011. 5,1703. {#harayaH#} 3,12111. WESTERGAARD относит это {#yatta#} к {#yam#}; на первом и третьем месте {#yata#} не подошло бы по метру; vgl. под — {#aBisam#}.

source: — {#upapra#} antreiben: {#upa\ prezya^taM pU\zaRa\M yo vahA^ti#} AV. 18,2,53. auffordern im liturg. Sinne: {#ata upaprezya hotarhavyA deveBya ityAhADvaryurajEdagnirasanadvAjamiti mEtrAvaruRa upaprEzaM pratipadyate#} AIT. BR. 2,5; vgl. ŚAT. BR. 4,6,7,19. KĀTY. ŚR. 6,5,10. 8,8,32.
ru: — {#upapra#} «побуждать»: {#upa\ prezya^taM pU\zaRa\M yo vahA^ti#} AV. 18,2,53. «призывать» в смысле liturg.: {#ata upaprezya hotarhavyA deveBya ityAhADvaryurajEdagnirasanadvAjamiti mEtrAvaruRa upaprEzaM pratipadyate#} AIT. BR. 2,5; vgl. ŚAT. BR. 4,6,7,19. KĀTY. ŚR. 6,5,10. 8,8,32.

source: — {#nyA#}, {#nyAga^n#} AV. 7,73,8 v. l. für {#aByAgAt#} im ṚV.
ru: — {#nyA#}, {#nyAga^n#} AV. 7,73,8 v. l. вместо {#aByAgAt#} в ṚV.

source: — {#A#} 1) schlagen —, stossen auf (loc. acc.): {#Asya\ vajra\maDi\ sAnO^ jaGAna#} ṚV. 1,32,7. AV. 11,9,14. {#pA\Rinora^si#} 12,5,48. 19,32,2. {#ura^H pa\dBiH#} TS. 3,1,4,3. {#UrUn#} ĀŚV. GṚHY. 4,6,3. {#dfzadupale#} KĀTY. ŚR. 2,4,15. 21,3,30. 25,7,34. Spr. (II) 5217. {#(varAhaH) Ahatya syandanaM rAjYaH#} KATHĀS. 11,45. 32,81. {#kareRa#} 18,164. 19,96. ŚĀK. 173, v. l. {#pAdena#} KATHĀS. 18,249. 26,86. {#caYcvA#} 22,223. BHĀG. P. 5,26,32. {#mUrDnA#} Z. d. d. m. G. 27,70. {#gadayA#} HARIV. 5067. BHĀG. P. 8,10,56. {#nArAcEH, bARena, SarEH#} MBH. 3,15750. MĀRK. P. 21,6. 89,27. {#Kaqgena#} KATHĀS. 44,145 (kann auch {#han#} simpl. sein). {#kzurikayA#} 42,47. {#sarzapEH#} 68,53. treffen 39,62. fg. angreifen, überfallen: {#Satrum#} VOP. 23,19. R. 7,8,17. {#siMho nipatyAhanti dehinaH#} RĀJA-TAR. 4,444. {#durjayAnkariRaH siMhavasAsiktErmahAgajEH . AhanyAt#} KĀM. NĪTIS. 19,60. med. schlagen auf: {#AjaGne vizamavilocanasya vakzaH#} BHĀRAVI in SIDDH. K. 164,a,13. {#AhaDvaM mA raGUttamam#} BHAṬṬ. ebend.{#gadayArAtiM dakziRasyAM Bruvi — AjaGne#} BHĀG. P. 3,18,17. intrans. oder wenn das Object ein Theil des eigenen Leibes ist P. 1,3,28 nebst Vārtt. VOP. 23,17. {#Ahate SiraH#} er schlägt sich auf den Kopf Schol. {#AGnIya#} PAT. zu P. 1,1,62. {#Ahata#} und {#aGAnizwa, AhasatAm, Ahasata#} Schol. zu P. 1,2,14. 2,4,44. VOP. 23,18. 24,12. {#AGnAna#} um sich schlagend (ein Vogel) BHAṬṬ. 5,102. {#AGnAna iva saMdIptEralAtEH#} 8,15. {#tato 'hamevAGnIya#} (das folgende {#iti#} ist zu streichen) dann würde ich mir ein Leid anthun DAŚAK. 91,15. — {#AGnate dasyuhatyAya#} ved. P. 3,1,108, Vārtt., Schol. — 2) befestigen: {#ste\naM dru^pa\de#} AV. 19,47,9. {#rAzwraM viSi#} ŚAT. BR. 13,2,9,6. — 3) schlagen die Trommel u. s. w. TS. 7,5,9,3. ŚAT. BR. 5,1,5,7. 17. KAUŚ. 16. KATHĀS. 47,44. BHAṬṬ. 1,27. 17,7. {#GaRwAm#} KULL. zu M. 10,33. — {#dArURyAhatya#} KATHĀS. 119,176 fehlerhaft für {#dArURyAhftya; etAnyAhanti#} Verz. d. Oxf. H. 25,a, N. 2 [Page7-1501] für {#etAnyo hanti#} . — 4) partic. {#A/hata#} a) geschlagen, gestossen, getroffen TRIK. 3,3,149. H. an. 3,245. fg. MED. t. 90. {#astraM brahmadaRqAstrAhatam#} R. GORR. 1,57,5. {#gajadantAhatA vfkzAH#} 2,105,10. {#SarAhata#} 3,50,20. 66,26. 69,24. {#pAdapEH#} 4,18,2. {#vajrAhata#} 48,22. 5,28,4. {#jAnuBiH#} 63,19. 6,82,98. RAGH. 4,23. 12,77. KUMĀRAS. 4,25. Spr. (II) 1625. 4041. 5206. 5855. 6018. VARĀH. BṚH. S. 54,54. BṚH. 25 (23),6. KATHĀS. 24,180. 54,204. RĀJA-TAR. 4,639. BHĀG. P. 3,13,27. 19,16. 26. 6,2,15. 11,11. 8,11,10. fg. 9,15,27. PAÑCAT. 48,13. {#anyo'nyErAhatA UrmayaH#} R. 5,74,36. {#DArA paraSoH#} angeschlagen, angeprallt Spr. (II) 5540. {#PAlAhataM kzetram#} vom Pfluge angerissen so v. a. gepflügt YĀJÑ. 2,158. {#anilAhata#} vom Winde getroffen, — bewegt R. 5,21,1. KUMĀRAS. 4,30. Spr. (II) 4228. KATHĀS. 18,121. 22,221. MĀRK. P. 32,26. 99,8. BHĀG. P. 1,5,14. 8,10,48. PRAB. 23,2. {#jyotizkaRAhataSmaSru#} von Funken getroffen so v. a. angebrannt ({#Ahata = dagDa#} H. an.) RAGH. 15,52. getroffen so v. a. zum Schaden berührt (in der Astr.); überhaupt so v. a. heimgesucht, geschädigt: {#SfNge#} (des Mondes) {#kujenAhate#} VARĀH. BṚH. S. 4,21. {#kzititanayatriviDAdButAhate Be#} 23,10. {#hfdi Sokena#} MBH. 5,7446. {#yakzmAhata#} 13,1584. {#dfzwivizAhata#} KATHĀS. 33,65. {#vfkza#} angerissen ŚAT. BR. 14,6,9,31. {#grAhAhata iBaH#} verwundet BHĀG. P. 3,18,6. — b) befestigt: {#akza#} ṚV. 10,85,12. AV. 1,11,4. {#Sa\Nkava^H#} 10,8,4. — c) angeschlagen, in Bewegung gesetzt. {#anAhatA kampati me DanurjyA#} MBH. 5,1909. eine Trommel u. s. w.: {#anAhatA dunduBayo vineduH#} 7241. 14,2395. HARIV. 3322. 8056. 10296. R. 5,74,37. MEGH. 67. RAGH. 17,11. Spr. (II) 1316. PAÑCAT. ed. orn. 57,14. {#anAhato nadati devadattaH#} (eine Muschel) SIDDH. K. zu P. 6,2,48. m. = {#Anaka#} Trommel MED. — d) gehämmert: {#GanAhataM suvarRam#} Spr. (II) 4074. MBH. 2,2091 ({#ahata#} NĪLAK.). geprägt oder gestempelt AK. 2,9,92. TRIK. 3,3,319. H. 1046. P. 5,2,120. RĀJA-TAR. 3,103. — e) zu Nichte gemacht, vereitelt: {#jyotsnABiranDakAraH#} BHĀG. P. 3,28,21. {#rAjyABizecanaM dEvAt (= dEvena)#} R. 2,23,20. {#SAntiBiH#} VARĀH. BṚH. S. 46,5. {#dEvAhatArTaracana#} BHĀG. P. 3,9,10. {#agniDUmAhatavarcas#} 8,7,14.
ru: — {#A#} 1) ударять —, толкать на (loc. acc.): {#Asya\ vajra\maDi\ sAnO^ jaGAna#} ṚV. 1,32,7. AV. 11,9,14. {#pA\Rinora^si#} 12,5,48. 19,32,2. {#ura^H pa\dBiH#} TS. 3,1,4,3. {#UrUn#} ĀŚV. GṚHY. 4,6,3. {#dfzadupale#} KĀTY. ŚR. 2,4,15. 21,3,30. 25,7,34. Spr. (II) 5217. {#(varAhaH) Ahatya syandanaM rAjYaH#} KATHĀS. 11,45. 32,81. {#kareRa#} 18,164. 19,96. ŚĀK. 173, v. l. {#pAdena#} KATHĀS. 18,249. 26,86. {#caYcvA#} 22,223. BHĀG. P. 5,26,32. {#mUrDnA#} Z. d. d. m. G. 27,70. {#gadayA#} HARIV. 5067. BHĀG. P. 8,10,56. {#nArAcEH, bARena, SarEH#} MBH. 3,15750. MĀRK. P. 21,6. 89,27. {#Kaqgena#} KATHĀS. 44,145 (может также быть {#han#} simpl.). {#kzurikayA#} 42,47. {#sarzapEH#} 68,53. попадать 39,62. fg. нападать, набрасываться: {#Satrum#} VOP. 23,19. R. 7,8,17. {#siMho nipatyAhanti dehinaH#} RĀJA-TAR. 4,444. {#durjayAnkariRaH siMhavasAsiktErmahAgajEH . AhanyAt#} KĀM. NĪTIS. 19,60. med. ударять по: {#AjaGne vizamavilocanasya vakzaH#} BHĀRAVI в SIDDH. K. 164,a,13. {#AhaDvaM mA raGUttamam#} BHAṬṬ. ebend.{#gadayArAtiM dakziRasyAM Bruvi — AjaGne#} BHĀG. P. 3,18,17. intrans. или когда объектом является часть собственного тела P. 1,3,28 вместе с Vārtt. VOP. 23,17. {#Ahate SiraH#} он бьёт себя по голове Schol. {#AGnIya#} PAT. к P. 1,1,62. {#Ahata#} и {#aGAnizwa, AhasatAm, Ahasata#} Schol. к P. 1,2,14. 2,4,44. VOP. 23,18. 24,12. {#AGnAna#} бьющий вокруг себя (птица) BHAṬṬ. 5,102. {#AGnAna iva saMdIptEralAtEH#} 8,15. {#tato 'hamevAGnIya#} (следующее {#iti#} следует вычеркнуть) тогда я причинил бы себе вред DAŚAK. 91,15. — {#AGnate dasyuhatyAya#} ved. P. 3,1,108, Vārtt., Schol. — 2) прикреплять, закреплять: {#ste\naM dru^pa\de#} AV. 19,47,9. {#rAzwraM viSi#} ŚAT. BR. 13,2,9,6. — 3) бить в барабан u. s. w. TS. 7,5,9,3. ŚAT. BR. 5,1,5,7. 17. KAUŚ. 16. KATHĀS. 47,44. BHAṬṬ. 1,27. 17,7. {#GaRwAm#} KULL. к M. 10,33. — {#dArURyAhatya#} KATHĀS. 119,176 ошибочно вместо {#dArURyAhftya; etAnyAhanti#} Verz. d. Oxf. H. 25,a, N. 2 [Page7-1501] вместо {#etAnyo hanti#} . — 4) partic. {#A/hata#} a) ударенный, толкнутый, поражённый TRIK. 3,3,149. H. an. 3,245. fg. MED. t. 90. {#astraM brahmadaRqAstrAhatam#} R. GORR. 1,57,5. {#gajadantAhatA vfkzAH#} 2,105,10. {#SarAhata#} 3,50,20. 66,26. 69,24. {#pAdapEH#} 4,18,2. {#vajrAhata#} 48,22. 5,28,4. {#jAnuBiH#} 63,19. 6,82,98. RAGH. 4,23. 12,77. KUMĀRAS. 4,25. Spr. (II) 1625. 4041. 5206. 5855. 6018. VARĀH. BṚH. S. 54,54. BṚH. 25 (23),6. KATHĀS. 24,180. 54,204. RĀJA-TAR. 4,639. BHĀG. P. 3,13,27. 19,16. 26. 6,2,15. 11,11. 8,11,10. fg. 9,15,27. PAÑCAT. 48,13. {#anyo'nyErAhatA UrmayaH#} R. 5,74,36. {#DArA paraSoH#} ударенный о, столкнувшийся Spr. (II) 5540. {#PAlAhataM kzetram#} задетый плугом так v. a. вспаханный YĀJÑ. 2,158. {#anilAhata#} задетый ветром, — приведённый в движение ветром R. 5,21,1. KUMĀRAS. 4,30. Spr. (II) 4228. KATHĀS. 18,121. 22,221. MĀRK. P. 32,26. 99,8. BHĀG. P. 1,5,14. 8,10,48. PRAB. 23,2. {#jyotizkaRAhataSmaSru#} поражённый искрами так v. a. обожжённый ({#Ahata = dagDa#} H. an.) RAGH. 15,52. поражённый так v. a. затронутый к ущербу (в астр.); вообще так v. a. подвергшийся напасти, повреждённый: {#SfNge#} (луны) {#kujenAhate#} VARĀH. BṚH. S. 4,21. {#kzititanayatriviDAdButAhate Be#} 23,10. {#hfdi Sokena#} MBH. 5,7446. {#yakzmAhata#} 13,1584. {#dfzwivizAhata#} KATHĀS. 33,65. {#vfkza#} задетый ŚAT. BR. 14,6,9,31. {#grAhAhata iBaH#} раненый BHĀG. P. 3,18,6. — b) прикреплённый, закреплённый: {#akza#} ṚV. 10,85,12. AV. 1,11,4. {#Sa\Nkava^H#} 10,8,4. — c) ударенный (о музыкальном инструменте), приведённый в движение. {#anAhatA kampati me DanurjyA#} MBH. 5,1909. барабан u. s. w.: {#anAhatA dunduBayo vineduH#} 7241. 14,2395. HARIV. 3322. 8056. 10296. R. 5,74,37. MEGH. 67. RAGH. 17,11. Spr. (II) 1316. PAÑCAT. ed. orn. 57,14. {#anAhato nadati devadattaH#} (раковина) SIDDH. K. к P. 6,2,48. m. = {#Anaka#} барабан MED. — d) кованый: {#GanAhataM suvarRam#} Spr. (II) 4074. MBH. 2,2091 ({#ahata#} NĪLAK.). чеканный или штампованный AK. 2,9,92. TRIK. 3,3,319. H. 1046. P. 5,2,120. RĀJA-TAR. 3,103. — e) уничтоженный, расстроенный, сведённый на нет: {#jyotsnABiranDakAraH#} BHĀG. P. 3,28,21. {#rAjyABizecanaM dEvAt (= dEvena)#} R. 2,23,20. {#SAntiBiH#} VARĀH. BṚH. S. 46,5. {#dEvAhatArTaracana#} BHĀG. P. 3,9,10. {#agniDUmAhatavarcas#} 8,7,14.

source: — d) unbestritten: {#viDi#} Spr. (II) 4310. — Vgl. {#upaGAta#} fgg., {#upaGna, upahatnu#} fgg., {#dEvopahataka, DUmopahata, nirupahata#} .
ru: — d) бесспорный, неоспариваемый: {#viDi#} Spr. (II) 4310. — Vgl. {#upaGAta#} fgg., {#upaGna, upahatnu#} fgg., {#dEvopahataka, DUmopahata, nirupahata#} .

source: — 2) hinführen zu, mit zwei acc.: {#saMgamayati vidyEva nIcagApi naraM sarit . samudramiva durDarzaM nfpam#} HIT. Pr. 5. — 3) auf Jmd (loc.) Etwas übergehen lassen, übergeben, darbieten: {#viBIzaRe saMgamayya SriyaM vEriRaH#} RAGH. 12,104. {#kftvA cANgArako vakraM jyezWAyAM maDusUdana . anurADAM prArTayate mEtraM saMgamayanniva ..#} MBH. 5,4841. — desid. {#saMjigaMmizyate#} P. 7,2,58, Vārtt. 2, Sch.
ru: — 2) приводить к, с двумя acc.: {#saMgamayati vidyEva nIcagApi naraM sarit . samudramiva durDarzaM nfpam#} HIT. Pr. 5. — 3) на кого-л. (loc.) переносить что-л., передавать, преподносить: {#viBIzaRe saMgamayya SriyaM vEriRaH#} RAGH. 12,104. {#kftvA cANgArako vakraM jyezWAyAM maDusUdana . anurADAM prArTayate mEtraM saMgamayanniva ..#} MBH. 5,4841. — desid. {#saMjigaMmizyate#} P. 7,2,58, Vārtt. 2, Sch.
